<footer>
        	
        	<div class="footer-widget">
        		<h2>Виджет</h2>
        		<p>Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят
        		в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.
        		<a href="#">Читать</a></p>
        	</div>
        	
        	<div class="footer-widget">
        		<h2>Виджет</h2>
        		<p>Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят
        		в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.
        		<a href="#">Читать</a></p>
        	</div>
        	
        	<div class="footer-widget">
        		<h2>Виджет</h2>
        		<p>Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят
        		в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.
        		<a href="#">Читать</a></p>
        	</div>
        	 	
        </footer>
        
	</div>
	
</body>
</html>