        <div class="sidebar pull-left">
        	
        	<h2 class="sidebar-header">Заголовок</h2>
        	<div class="text">
        		Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.
        	</div>
        	
        	<hr />
        	
        	<h2 class="sidebar-header">Заголовок</h2>
        	<div class="text">
        		Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.
        	</div>
        	
        </div>